<?php get_header(); ?>
<main>
    <div class="main legal">
        <h1 class="legal-title">
            <img src="<?php my_theme_uri(); ?>/assets/images/legal/title_legalinformation.png" alt="LEGAL INFORMATION">
        </h1>
        <h2 class="legal-subtitle"> 特定商取引法に基づく表記 </h2>
        <div class="legal-detail">
            <p> テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。
                テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。
                テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。 </p>
        </div>
        <div class="menu-top">
            <a href="<?php my_home_uri(); ?>">
                <img src="<?php my_theme_uri(); ?>/assets/images/common/menu_top.png" alt="">
            </a>
        </div>
    </div>
</main>
<?php get_footer(); ?>