<?php get_header(); ?>
<main>
    <div class="main privacy">
        <h1 class="privacy-title">
            <img src="<?php my_theme_uri(); ?>/assets/images/privacy/title_privacypolicy.png" alt="PRIVACY POLICY">
        </h1>
        <div>
            <h2> テキストが入ります。テキストが入ります。 </h2>
            <p> テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。
                テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。
                テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。 </p>
        </div>
        <div class="menu-top">
            <a href="<?php my_home_uri(); ?>">
                <img src="<?php my_theme_uri(); ?>/assets/images/common/menu_top.png" alt="">
            </a>
        </div>
    </div>
</main>
<?php get_footer(); ?>